Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3605.html.tmx
Source language: sme
Languages: nob

source: Bures boahtin " ođđa " Sámediggi.no:i
nob: Velkommen til " nye " Sametinget.no

source: Mii leat dál veaháš geamppasmahttán Sámedikki ruovttosiiddu designa , mii lea oassi min ođđa ruovttusiiddu ráhkadanbarggus .
nob: Som et ledd i arbeidet med å utvikle en ny hjemmeside for Sametinget har vi nå gitt siden et lite designløft .

source: Juste dál doaibmá siidu nugo ovdalge , muhto mii jáhkkit ahte áibbas ođđa uskkádat lea doaimmas oktii dán jagi .
nob: For øyeblikket har siden de samme funksjonene som tidligere , men vi regner med at en flunkende ny portal vil være operativ i løpet av året .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 08.04.2010
nob: Sist endret 08.04.2010

source: Mii áigut ovddidit ođđa siiddu ovttasráđiid min geavaheddjiiguin , ja danne háliidit mii ahte dii buvttášeiddet rávvagiid dán geahččalansiidui .
nob: Vi vil utvikle den nye siden i samarbeid med våre brukere , derfor ønsker vi at dere kommer med innspill til denne betasiden .

source: Makkár dieđuid sávvabehtet gávdnat sámediggi.no:s ?
nob: Hvilken informasjon vil dere finne på sametinget.no ?

source: Mainna lágiin siidu galggašii doaibmat ?
nob: Hvilke funksjoner ønsker dere ?

source: Mainna lágiin sáhtášeimmet álkiduhttit geavaheami , buoridit teknihkalaš čovdosiid , designa ja nu ain ?
nob: Har dere noen innspill på tekniske løsninger , brukervennlighet , design og så videre ?

source: Mii leat hui giitevaččat buot árvalusaid ovddas maid oažžut nu ahte sáddes daid áinnas dán e-poasta čujuhussii info@samediggi.no .
nob: Vi tar imot alle tilbakemeldinger med stor takknemlighet så send oss gjerne en e-post til info@samediggi.no .
